{
  "message": "สวัสดี",
  "menu_Home": "หน้าหลัก",
  "menu_Gallery": "แกลลอรี่",
  "menu_WorkShop": "เวิร์คชอป",
  "menu_News": "ข่าว",
  "menu_About": "เกี่ยวกับเรา",
  "menu_Contact": "ข้อมูลติดต่อ",
  "section2_title": "อุทยานศิลปะประกอบไปด้วยผลงานประติมากรรมที่สรา้งสรรค์ขึ้นโดยคณาจารย์จากมหาวิทยาลัย สมาชิกสภาคณบดีและการออกแบบแห่งประเทศไทยจํานวน 15 ช้ิน มีแรงบันดาลใจจากส่ิงแวดล้อม และวิถีชีวิตของชุมชนสามย่าน-สวนหลวง เข้าชมได้ทั้งกลางวันและกลางคืน ซ่ึงจะมีบรรยากาศที่แตกต่างกันไป ด้วยพลังงานสะอาดไม่ก่อมลพิษเพราะเป็นพลังงานไฟฟ้าจากแสงอาทิตย์",
  "section2_leftTop": "ศูนย์ปฎิบัติศิลปกรรมดิจิทัล สร้างสรรค์องค์ความรู้ผสานศิลปะกับเทคโนโลยี เพื่อประโยชน์ต่อเศรษฐกิจและสังคม",
  "section2_rightTop": "การพัฒนาชุมชน ให้พื้นท่ีสร้างสรรค์ผลงานสตรีทอาร์ต เพื่อให้ร่วมกันทําความดี เสียสละและร่วมกับผิดชอบต่อสังคม",
  "section2_leftBottom": "การอบรมเชิงปฏิบัติการเพื่อพัฒนาทักษะความรู้ ส่งเสริมคุณภาพชีวิต ด้านศิลปะ เทคโนโลยีและด้านสุขภาวะชุมชน รวม 13 กิจกรรม",
  "section2_rightBottom": "ผลงานประติมากรรมที่สามารถรับชมได้ทั้งกลางวันและกลางคืน เพื่อพัฒนาคุณภาพชีวิตและเศรษฐกิจของชุมชนสามย่านและสวนหลวง รวม 16 ช้ิน",
  "section3_title": "",
  "section3_groupDescription": " อุทยานศิลปะประกอบไปด้วยผลงานประติมากรรมที่สร้างสรรค์ขึ้นโดยคณาจารย์จากมหาวิทยาลัย 6 สมาชิกสภาคณบดีและการออกแบบแห่งประเทศไทยจํานวน 15 ชิ้น มีแรงบันดาลใจจากสิ่งแวดล้อม และวิถีชีวิตของชุมชนสามย่าน-สวนหลวง เข้าชมได้ท้ังกลางวันและกลางคืน ซึ่งจะมีบรรยากาศท่ีแตกต่างกันไป ด้วยพลังงานสะอาดไม่ก่อมลพิษเพราะเป็นพลังงานไฟฟ้าจากแสงอาทิตย์",
  "section4_customDescription": "ดําเนินกิจกรรมโดยสมาชิกสภาคณบดีศิลปะและการออกแบบแห่งประเทศไทย 4 หน่วยงานเพื่อให้เกิดการ มีส่วนร่วมระหว่างมหาวิทยาลัยกับชุมชนสามย่านและสวนหลวง โดยทุนสนับสนุนจากกองทุนส่งเสริมวิทยาศาสตร์ วิจัยและนวัตกรรม (กองทุนส่งเสริม ววน.) หน่วยบริหารและจัดการทุนด้านการพัฒนาระดับพื้นท่ี (บพท.)",
  "footer_description1": "พบกับประสบการณ์ใหม่ในการรับชม",
  "footer_description2": "Chula digital day & night ในรูปแบบ AR",
  "footer_description3": "และ VR ผ่านแอปพลิเคชันบนมือถือได้เร็วๆนี้",
  "footer_description4": "พบกับเราได้ที่",
  "footer_company_title": "สถานที่ติดต่อโครงการ",
  "footer_company_name": "คณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
  "footer_company_address": "โทรศัพท์ (ที่ทํางาน) 02-218-4583 โทรสาร 02-218-4572",
  "footer_company_address2": "",
  "footer_company_address3": "",
  "footer_company_address4": "",
  "workshop_location": "สถานที่",
  "workshop_contact": "ติดต่อสอบถามเพิ่มเติม",
  "news_btn": "ดูข่าวสารทั้งหมด",
  "news_id_pervious": "ข่าวก่อนหน้า",
  "news_id_next": "ข่าวถัดไป",
  "about_title": "เกี่ยวกับเรา",
  "about_description": "โครงการการใช้ศิลปกรรมและการออกแบบเพื่อพัฒนาเศรษฐกิจและคุณ ภาพชีวิตชุมชนสามย่านและสวนหลวงอย่างยั่งยืนภูมิหลัง โครงการนี้จัดทําขึ้นด้วยความร่วมมือของสถาบันการศึกษาภาครัฐและเอกชนภายใต้สภาคณบดีศิลปะและการออกแบบแห่งประเทศไทย โดยใช้งานด้านศิลปกรรมเป็นเครื่องมือในการพัฒนาด้านพื้นที่และการ พัฒนาคนในชุมชนสามย่านและสวนหลวง เพื่อสนับสนุนให้เกิดความเติบโตด้านเศรษฐกิจที่ยั่งยืน",
  "about_timeline": "ไทม์ไลน์",
  "section7": "บอกเราหน่อย",
  "section7_2": "ว่าคุณคิดอะไรอยู่",
  "section7_btn": "แสดงความคิดเห็น",
  "gallery_id_showreel": "วิดีโอผลงาน",
  "contact-direction": "การเดินทางมาชมอุทยานประติมากรรม"
}